Repository: pilipandr770/Brama-UA-e.V
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de

source: Проєкт успішно подано! Очікує модерації.
de: Projekt erfolgreich eingereicht! Wartet auf Moderation.

source: Помилка при збереженні: {}
de: Fehler beim Speichern: {}

source: Користувач з такою поштою вже існує.
de: Ein Benutzer mit dieser E-Mail existiert bereits.

source: Реєстрація успішна! Ви стали членом ферайну.
de: Registrierung erfolgreich! Sie sind jetzt Mitglied des Vereins.

source: Ви увійшли!
de: Sie sind angemeldet!

source: Невірний email або пароль
de: Ungültige E-Mail oder Passwort

source: Ви вийшли з акаунту.
de: Sie haben sich abgemeldet.

source: Увійдіть, щоб побачити кабінет
de: Bitte melden Sie sich an, um das Dashboard zu sehen

source: Треба увійти, щоб голосувати.
de: Sie müssen angemeldet sein, um abzustimmen.

source: Ви вже підтримали цей проєкт!
de: Sie haben dieses Projekt bereits unterstützt!

source: Ваш голос зараховано!
de: Ihre Stimme wurde gezählt!

source: Увійдіть, щоб змінити фото профілю
de: Melden Sie sich an, um Ihr Profilbild zu ändern

source: Користувача не знайдено
de: Benutzer nicht gefunden

source: Файл не вибрано
de: Keine Datei ausgewählt

source: Фото профілю оновлено
de: Profilbild aktualisiert

source: Особистий кабінет
de: Persönlicher Bereich

source: Панель адміністратора
de: Administrator-Panel

source: Панель засновника
de: Gründer-Panel

source: Вхід
de: Anmelden

source: Політика конфіденційності
de: Datenschutzerklärung

source: Контакти
de: Kontakte

source: Імпресум
de: Impressum

source: Зв'яжіться з нами для співпраці, питань чи пропозицій:
de: Kontaktieren Sie uns für Zusammenarbeit, Fragen oder Vorschläge:

source: Телефон:
de: Telefon:

source: Адреса:
de: Adresse:

source: Берлін, Німеччина
de: Berlin, Deutschland

source: Або скористайтесь формою:
de: Oder benutzen Sie das Formular:

source: Ваше ім'я:
de: Ihr Name:

source: Повідомлення:
de: Nachricht:

source: Надіслати
de: Absenden

source: Головна сторінка
de: Startseite

source: Пароль
de: Passwort

source: Увійти
de: Anmelden

source: Реєстрація члена ферайну / волонтера
de: Registrierung eines Vereinsmitglieds / Freiwilligen

source: Згода на обробку персональних даних (GDPR):
de: Einwilligung zur Verarbeitung personenbezogener Daten (DSGVO):

source: Політиці конфіденційності
de: Datenschutzerklärung

source: Погоджуюсь
de: Ich stimme zu

source: Ім'я*:
de: Vorname*:

source: Прізвище*:
de: Nachname*:

source: Дата народження*:
de: Geburtsdatum*:

source: Спеціальність:
de: Fachgebiet:

source: Мета приєднання до ферайну*:
de: Zweck des Vereinsbeitritts*:

source: Чим можете допомогти?
de: Wie können Sie helfen?

source: Чим хочете займатись?
de: Womit möchten Sie sich beschäftigen?

source: Телефон*:
de: Telefon*:

source: Пароль*:
de: Passwort*:

source: Зареєструватися
de: Registrieren

source: Подати проєкт
de: Projekt einreichen

source: Подати новий соціальний проєкт
de: Neues soziales Projekt einreichen

source: Назва проєкту*
de: Projektname*

source: Опис проблеми*
de: Problembeschreibung*

source: Мета*
de: Ziel*

source: Цільова аудиторія*
de: Zielgruppe*

source: План реалізації*
de: Umsetzungsplan*

source: Виконавець*
de: Ausführender*

source: Бюджет (€)*
de: Budget (€)*

source: Розподіл бюджету*
de: Budgetverteilung*

source: Очікуваний результат*
de: Erwartetes Ergebnis*

source: Можливі ризики*
de: Mögliche Risiken*

source: Тривалість*
de: Dauer*

source: Звітність*
de: Berichterstattung*

source: Категорія
de: Kategorie

source: Місце реалізації
de: Umsetzungsort

source: Вебсайт
de: Website

source: Соцмережі
de: Soziale Netzwerke

source: Фото проєкту (необовʼязково):
de: Projektfoto (optional):

source: Документ (URL)
de: Dokument (URL)
